<!DOCTYPE html>
<html lang="et">
<head>
<title>Sissejuhatus Erialasse - Tennis</title>

<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<link rel="stylesheet" href="style.css" type="text/css" />
<script src="javascript.js"></script>
</head>
<body>

<div id="box">
	<div id="container" class="bg-bottom">
		<div style="height:142px;"><a href="./index.html"><img src="images/headerr.jpg" alt="mingi pilt"></a></div>	
		<div id="topmenu">
			<div class="topmenuitem" id="jalgpall" onmouseover="hover('jalgpall');"><b>Jalgpall</b></div>

			<div class="topmenuitem" id="tennis" onmouseover="hover('tennis');"><b>Tennis</b></div>

			<a href="./jousaalid.html"><div class="topmenuitem" id="jousaal" onmouseover="hover('jousaal');"><b>J&#245;usaalid</b></div></a>

			<a href="./kontakt.html"><div class="topmenuitem" id="kontakt" onmouseover="hover('kontakt');"><b>Kontakt</b></div></a>
		</div>
		<div id="submenu">
			<div id="submenulist"></div>
		</div>

<h2>Tartu linna sportimisv&#245;imalused</h2>
<p>
Tartu linnas on klubide poolt opereeritavaid tennisev&#228;ljakuid: 13 sisev&#228;ljakut ning 16 v&#228;lisv&#228;ljakut. Lisaks on linnas ka erav&#228;ljakuid.<br>
<b>K&#245;ige suurem ning edukam klubi Tartus on MK Tenniseklubi</b>, millele j&#228;rgnevad T&#228;htvere Tenniseklubi ning Tamme Tenniseklubi<br>

<br><br>
<b>Natukene ajaloost ja reeglitest ja m&#228;ngijatest:</b><br><br>
Tennis on spordiala, milles v&#245;istlevad kaks m&#228;ngijat (&#252;ksikm&#228;ng) v&#245;i kaks v&#245;istkonda, <br>
kummaski kaks m&#228;ngijat (paarism&#228;ng). Eesm&#228;rk on saata pall reketi abil v&#228;ljakul vastasm&#228;ngija poolele nii, <br>
et vastane ei saaks seda t&#245;rjuda.<br>
<br><br>
Esimest korda m&#228;ngiti tennist arvatavasti 18. sajandi l&#245;pus. Esimest korda mainiti Inglise spordiajakirjas tennist<br>
29. septembril 1793. M&#228;ngu patenteeris major Walter Clopton Wingfield, keda peetakse tennise "isaks" ning kes v&#228;itis, <br>
et ta leiutas muruv&#228;ljakutennise oma maamajas Walesis 1874. Ol&#252;mpiam&#228;ngude programmi kuulus tennis 1896. aastast 1924. aastani.<br>
Taas oli tennis kavas 1984. aastal (n&#228;idisalana). Neli aastat hiljem Soulis oli tennis taas t&#228;isv&#228;&#228;rtuslik ol&#252;mpiaala.<br>
Naiste &#252;ksikm&#228;ng lisandus ol&#252;mpiakavva 1900. aastal. Esimene naispaar m&#228;ngis ol&#252;mpiam&#228;ngudel 1920. aastal.<br>
<br><br>
Tennisev&#228;ljaku pikkus on 23,77 m ja laius 8,23 m &#252;ksikm&#228;ngu puhul ning 10,97 m paarism&#228;ngu puhul. V&#228;ljaku pikema k&#252;lje<br>
jagab kaheks &#252;hesuuruseks osaks v&#245;rk, mis on v&#245;rgusammaste kohalt 1,07 meetrit k&#245;rge ja keskelt 91,4 cm k&#245;rge. Levinumad on <br>
muru&#45;, savi&#45;liiva&#45; ja k&#245;vakattega v&#228;ljakud. K&#245;vakattega v&#228;ljakud v&#245;ivad olla betoon-, asfalt-, tehismuru- v&#245;i puitkattega. <br>
V&#228;ljaku kattest oleneb palli p&#245;rkamise ja m&#228;ngu kiirus.<br>
<br><br>
Reeglite kohaselt ei tohi reket olla pikem kui 81,28 cm ega laiem kui 31,75 cm. Reketi kaalule ja kujule ei ole seatud piiranguid.<br>
Harilikult kaalub t&#228;iskasvanute reket 300&#45;325 grammi. T&#228;nap&#228;eval valmistatakse reketite raamid terasest, alumiiniumist,<br>
plastist, klaaskiust, s&#252;sinik&#252;henditest ja mitmesugustest segudest. Varem kasutati traditsiooniliselt puuraamidega tennisereketeid.<br><br>
Tennisepalli l&#228;bim&#245;&#245;t on 6,35&#45;6,67 cm. Pall kaalub 57&#45;59 grammi. Pall on kollast v&#245;i valget v&#228;rvi.
<br><br>
Tennises algab punktiarvestus arvust 15. Teine sama m&#228;ngija v&#245;i paari punkt on 30, kolmas 40 ja neljanda punktiga saadakse<br>
geimiv&#245;it. Pallija punktisumma &#246;eldakse alati esimesena (nt kui pallib m&#228;ngija A ja saab esimese punkti, on seis 15:0,<br>
kui esimese punkti saab m&#228;ngija B, on seis 0:15). Kui m&#245;lemad m&#228;ngijad saavad kolm punkti ja seis on 40:40 ehk 40 tasa,<br>
siis selleks, et v&#245;ita geim peab &#252;ks m&#228;ngijast saama kaks j&#228;rjestikust punkti (m&#228;ngija peab saama vastasest kaks punkti rohkem).<br>
M&#228;ngija (v&#245;i paar), kes esimesena v&#245;idab kuus geimi, v&#245;idab seti. Kui geimide seisuks on 5:5 (viis tasa), peab &#252;ks m&#228;ngijatest<br>
v&#245;i paaridest seti v&#245;itmiseks v&#245;itma kaks geimi vastasest rohkem. Kui m&#228;ngu seis on 6:6 ehk 6 tasa, siis selgitatakse seti<br>
v&#245;itja nn kiires l&#245;ppm&#228;ngus. Kiires l&#245;ppm&#228;ngus loetakse punkte 1, 2, 3 jne kuni seitsmeni. V&#245;rdse skoori puhul (nt 7:7)<br>
m&#228;ngitakse seni, kuni &#252;ks m&#228;ngijatest on saavutanud kahepunktilise vahe. Kiire l&#245;ppm&#228;ngu korral pallib esimesena see m&#228;ngija<br>
v&#245;i paar, kelle kord on pallida. Vastaseks on pallija teise ja kolmanda punkti m&#228;ngimisel ning seej&#228;rel pallivad m&#228;ngijad<br>
kordam&#246;&#246;da kaks korda j&#228;rjest, kuni selgub geimi ja seti v&#245;itja. Pallingud sooritatakse vaheldumisi parempoolsesse ja<br>
vasakpoolsesse pallingukasti.
<br><br>
Tuntumad Eesti naistennisistid: Maret Ani, Kaia Kanepi, Anett Kontaveit
<br><br>
Tuntumad Eesti meestennisistid: Mait K&#252;nnap, Toomas Leius, J&#252;rgen Zopp, Vladimir Ivanov, Kenneht Raisma, Kristjan Tamm, Daniil Glinka
<br><br>
K&#245;igi aegade parim tennisist: Roger Federer

</p>
<br><br>	
  <div class="clear"></div>
	</div>




</div>
<div id="footer"><img src="./images/box&#45;bottom.gif" alt=" ">
<div><b>Copyright &copy; | Team: Henri Nelk, Priit Vallap, Kenneth&#45;Marten Jaanus</b></div>
</div> 

</body>
</html>